{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "$"
			},
			"Translation":
			{
				"Text": "$"
			},
			"Key": "037F3BFE479178C6A7765C95A5A7A270"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "693BB5954C0268EB63F339AF623441D6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "27493BFE44ACEEC5A7824594B1B1049B"
		},
		{
			"Source":
			{
				"Text": "1080p"
			},
			"Translation":
			{
				"Text": "1080p"
			},
			"Key": "654D062B462DAA69C0D44DBD99403CE7"
		},
		{
			"Source":
			{
				"Text": "1440p"
			},
			"Translation":
			{
				"Text": "1440p"
			},
			"Key": "8B1ED2404DF2374CF1AA91844FF9090F"
		},
		{
			"Source":
			{
				"Text": "720p"
			},
			"Translation":
			{
				"Text": "720p"
			},
			"Key": "885BE33548CAC012943B79B39EA717DB"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "E949380443F017FEF11E5D9A8A5BB4DE"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "D1B3F1CE431839AE10619A9F86297CC8"
		},
		{
			"Source":
			{
				"Text": "AfterLife Studios"
			},
			"Translation":
			{
				"Text": "AfterLife Studios"
			},
			"Key": "3EFD61C7485FFCFF7414BE9A3E9BF97C"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "6E54BE464BABD91F0EB4A4B264675C20"
		},
		{
			"Source":
			{
				"Text": "Art: Emi Felix, Iara"
			},
			"Translation":
			{
				"Text": "Art: Emi Felix, Iara"
			},
			"Key": "180C59384F151D779B8A0F9F8BEF92A8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "D5A024844BCAED563435129EEE76E284"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "DA478DC24100E686590B898266AB062B"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": "Controls:"
			},
			"Key": "9F021A3F430D7895CBDF61B70DCA594E"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "142D1C694B562B981338AA90AE0729EB"
		},
		{
			"Source":
			{
				"Text": "Credits:"
			},
			"Translation":
			{
				"Text": "Credits:"
			},
			"Key": "4A5BF7D84E258D5EFD1E2986AEE8E5DC"
		},
		{
			"Source":
			{
				"Text": "Crouch: Ctrol"
			},
			"Translation":
			{
				"Text": "Crouch: Ctrol"
			},
			"Key": "BCCCB1E94332F97840880395F1D68ACD"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "014FBA0A449B587B46E3D7BAB67F670C"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "FABE286C4AB24355F5F2808B97142871"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "FC6A189147ED83690B17778B20B28D83"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "EF2EB5A84B6A86D589290AB883ED5CA3"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "AAFE797342A6CEC48D4F149291AF2720"
		},
		{
			"Source":
			{
				"Text": "Jump: Space"
			},
			"Translation":
			{
				"Text": "Jump: Space"
			},
			"Key": "E6784ED84DE1888DA5CBBCA4FB2D8180"
		},
		{
			"Source":
			{
				"Text": "Kill zombies and avoid security traps."
			},
			"Translation":
			{
				"Text": "Kill zombies and avoid security traps."
			},
			"Key": "C073BAED435EE2C126214AB31D0EA79A"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "F124B38D437668C50264169B006AEB24"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "80DF726C41254F7E8C056AACDF0B3815"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "AEE3AB894AE9806C60BE35AC4127B844"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "FBC024AC47700875F260DDB7B5F5D32B"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "6BFE635A48EA28AEF3A48485B37034BC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "C0F25AB249FE5BD4A60181A45A8F75B0"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "960BFAA24D2ECD547B09D8BFBD61E541"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "84596E7C4C1309BBFA2D5CAD460D893C"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "FDE343744FB788A4199104837146A25D"
		},
		{
			"Source":
			{
				"Text": "Monedas:"
			},
			"Translation":
			{
				"Text": "Monedas:"
			},
			"Key": "EF07B1BD4CBA51493EA8ADBE75ECF960"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Movement: WASD"
			},
			"Translation":
			{
				"Text": "Movement: WASD"
			},
			"Key": "61EE5D8341435F96C4D113BDBEA57FDA"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "DFF34D8E40B807CF6A0E2EBADE485CA3"
		},
		{
			"Source":
			{
				"Text": "Play Again"
			},
			"Translation":
			{
				"Text": "Play Again"
			},
			"Key": "F4014EB14E2E49C155BB70BD6CFEBBA6"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press E to Interact"
			},
			"Translation":
			{
				"Text": "Press E to Interact"
			},
			"Key": "074981FF48E48345D553D1BF0D0E8069"
		},
		{
			"Source":
			{
				"Text": "Programmers: Giuliano Bianco - Camila Gonella"
			},
			"Translation":
			{
				"Text": "Programmers: Giuliano Bianco - Camila Gonella"
			},
			"Key": "64EEA35F4ACD90AAA1543E99F66C2687"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "F63CD14E42D16BF73C7A9692D8B3342B"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "07ACE97C44569A079DCC279CF04C676B"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "ED50EB834E342472FA9C6984F3BC8849"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "12D417364CD494DC25B81692A7931C3D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "2E4FE1274E778E959E318C97382C3E18"
		},
		{
			"Source":
			{
				"Text": "Shawdow"
			},
			"Translation":
			{
				"Text": "Shawdow"
			},
			"Key": "B1643C944F32B8B996C2C8BB2FEFF092"
		},
		{
			"Source":
			{
				"Text": "Shoot: Left Click"
			},
			"Translation":
			{
				"Text": "Shoot: Left Click"
			},
			"Key": "A589AC9140808CE3842521BC265A1153"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "37DCE7F9479726F02CC70A80A6404332"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "699042994D08B272F664BF912F83FB8C"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "CCB33F174615898D500E6FB870C2B625"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "You Died"
			},
			"Translation":
			{
				"Text": "You Died"
			},
			"Key": "C3A89CA64DF0083F65C052A93F488E51"
		},
		{
			"Source":
			{
				"Text": "You Win"
			},
			"Translation":
			{
				"Text": "You Win"
			},
			"Key": "FDF8B053443CBF3261490A8EAA6FB18C"
		},
		{
			"Source":
			{
				"Text": "se llama al aimear"
			},
			"Translation":
			{
				"Text": "se llama al aimear"
			},
			"Key": "C8CA75CC43F85962719B6F96281A1323"
		},
		{
			"Source":
			{
				"Text": "se llama al disparar"
			},
			"Translation":
			{
				"Text": "se llama al disparar"
			},
			"Key": "0B339FD648294FAAA6965FB9355A83E3"
		}
	]
}